{"id":1377,"date":"2022-06-29T09:43:22","date_gmt":"2022-06-29T09:43:22","guid":{"rendered":"https:\/\/getpropert.com\/?page_id=1377"},"modified":"2022-07-19T14:29:15","modified_gmt":"2022-07-19T14:29:15","slug":"privacy-policy","status":"publish","type":"page","link":"https:\/\/getpropert.com\/privacy-policy\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"1377\" class=\"elementor elementor-1377\">\n\t\t\t\t\t\t\t\t\t<section class=\"has_eae_slider elementor-section elementor-top-section elementor-element elementor-element-ddab19f elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"ddab19f\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"has_eae_slider elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-9baa94f\" data-id=\"9baa94f\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-c527ce8 elementor-widget elementor-widget-heading\" data-id=\"c527ce8\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.12.1 - 02-04-2023 *\/\n.elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px}<\/style><h2 class=\"elementor-heading-title elementor-size-default\">Privacy Policy<\/h2>\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-5cb554a elementor-widget elementor-widget-text-editor\" data-id=\"5cb554a\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.12.1 - 02-04-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<ol><li><span style=\"font-weight: 400;\">INTRODUCTION<\/span> <\/li><\/ol><p>Welcome! Thank you for visiting getpropert.com. By visiting, accessing, or using getpropert.com and associated websites, application program interfaces, mobile applications, software, technologies, products and\/or functionalities (“Service”), you consent to the policies and practices of this privacy policy (the “Privacy Policy”), so please read them carefully. The Service is operated by ESG Holdings, LLC with its registered address at 1925 Grand Avenue #127, Billings, MT 59102.<\/p><p>This Privacy Policy explains how we use your Personal Data (defined below) as we provide you with access to and utility of the Service. In the course of providing you our Service, to abide by the laws in the jurisdictions that we operate, and to improve our services, we need to collect and maintain personal information about you. As a rule, we never disclose any personal information about our customers to any non-affiliated third parties, except as described below. We may update this Privacy Policy at any time by posting the amended version on this website including the effective date of the amended version. We will communicate any material changes to this Privacy Policy via email.<\/p><ol><li>DEFINITIONS<\/li><\/ol><p>Digital Asset<\/p><p>As used herein, “Digital Asset” means a virtual currency, such as Bitcoin,Ether or ProperT token, which is based on the cryptographic protocol of a computer network that may be (i) centralized or decentralized, (ii) closed or open-source, and (iii) used as a medium of exchange and\/or store of value.<\/p><p>Personal Data<\/p><p>As used herein, “Personal Data” means any information relating to an identified or identifiable natural person, such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, economic, cultural or social identity of you as a natural person.<\/p><p>When you access or use the Service or any part thereof, or communicate with us or any of our officers, employees, or agents, whether through written, published or electronic means, the telephone or otherwise, We may collect or receive personal or non-personal information or data about, in connection with, or from you, including, without limitation, through cookies, pixel tags, website and data analytics, and other technologies, in accordance with the applicable personal data protection act (“PDPA”).<\/p><p>Personal information or data may include, without limitation, your name, contact information, user profile, national identity information, and information about your financial status. Non-personal information or data may include, without limitation, your browser information, internet protocol address, how you use the Service or any part thereof, and aggregated information. We will, as far as possible, inform you at each collection point as to what information is required and what information is optional.<\/p><p>III. WHAT PERSONAL DATA WE COLLECT<\/p><p>We collect, process, and store Personal Data collected from you via your use of the Service or where you have given your consent. This Personal Data may include contact details, copies of identification documentation provided by you or derived from publicly accessible databases, your government identification number as well as information relating to your device or internet service (such as an IP address and a MAC number).<\/p><p>We collect information you provide during the onboarding process, which may be a completed, incomplete, or abandoned process. We collect, use, store, and transfer your Personal Data, which may include the following:<\/p><p>Individuals:<\/p><ul><li>Email address;<\/li><li>Mobile phone number;<\/li><li>Full legal name (including former name, and names in local language);<\/li><li>Nationality;<\/li><li>Passport number, or any government issued ID number;<\/li><li>Date of birth (“DOB”);<\/li><li>Personal identification code<\/li><li>Proof of identity (e.g. passport, driver’s license, or government-issued ID);<\/li><li>Residential address;<\/li><li>Proof of residency;<\/li><li>Source of wealth;<\/li><li>Source of funds;<\/li><li>Amount of fiat currencies or digital assets projected to be deposited or transferred;<\/li><li>Additional Personal Data or documentation at the discretion of our Compliance Team.<\/li><\/ul><p>Legal entities and individuals who act as businesses (e.g., sole trader):<\/p><ul><li>Corporate legal name (including the legal name in local language);<\/li><li>Incorporation\/registration Information;<\/li><li>Full legal name of all beneficial owners, directors, and legal representatives;<\/li><li>Address (principal place of business and\/or other physical locations);<\/li><li>Proof of legal existence;<\/li><li>Description of the business;<\/li><li>Percentage of ownership for Individual\/corporate owners;<\/li><li>Contact information of owners, principals, and executive management (as applicable);<\/li><li>Proof of identity (e.g., passport, driver’s license, or government-issued ID) for unique beneficial owner of the legal entity;<\/li><li>Personal Data for each legal entity’s unique beneficial owner, director and representative (see the “Individual Customer” section above for details on what Personal Data we collect for individuals);<\/li><li>Source of wealth;<\/li><li>Source of funds;<\/li><li>Amount of fiat currencies or digital assets projected to be deposited or transferred.<\/li><\/ul><p>We need to collect certain types of information for compliance with legal requirements relating to our anti-fraud, anti-money-laundering, counter-financing-of-terrorism and know-your-customer obligations. If this information is not provided, we may not be able to enter into the business relationship with you and provide our services to you. Your Personal Data may also be processed if it is necessary on reasonable request by a law enforcement or regulatory authority, body or agency or in the defense of legal claims. We will not delete Personal Data if relevant to an investigation or a dispute. It will continue to be stored until those issues are fully resolved.<\/p><ol><li>COLLECTION AND TRANSFER OF DATA OUTSIDE OF THE EEA<\/li><\/ol><p>To facilitate the services we provide to customers located in the EEA, you give us your explicit consent for the transfer of Personal Data from the EEA to outside of the EEA. If you are an individual located in the EEA and you decline to consent to such transfer, you will no longer be able to use the Service. You will have the ability to withdraw your digital assets; however, all other functionalities will be disabled.<\/p><p>Such transfers are undertaken in accordance with our legal and regulatory obligations, and appropriate safeguards will be implemented, such as standard data protection clauses, with data recipients or processors approved by competent authorities. A copy may be requested at support@esgholdings.<\/p><p>HOW WE USE YOUR PERSONAL DATA<\/p><p>We use Personal Data to communicate with you and to administer, deliver, improve, and personalize the Service. We might also generate generic data out of any Personal Data we collect and use it for our own purposes. We may also use such data to communicate with you in relation to other products or services offered by us and\/or our partners. We do not share your Personal Data with third parties (other than partners in connection with their services to us) except where you have given your consent and further detailed below.<\/p><p>There are certain circumstances where we may transfer your Personal Data to employees, contractors and to other parties:<\/p><ul><li>We may share information about you with other members of our group of companies so we can provide the best service across our group. They are bound to keep your information in accordance with this Privacy Policy.<\/li><li>We may also share your information with certain contractors or service providers. They may process your Personal Data for us, for example, if we use a marketing agency. Other recipients\/service providers include advertising agencies, IT specialists, database providers, backup and disaster recovery specialists, email providers or outsourced call centers. Our suppliers and Service providers are required to meet our standards on processing information and security. The information we provide them, including your information, will only be provided in relation to the performance of their function;<\/li><li>We may also share your information with certain other third parties. We will do this either when we receive your consent or because we need them to see your information to provide products or Services to you. These include credit reference agencies, anti-fraud databases, screening agencies and other partners we do business with.<\/li><\/ul><p>In addition to above mentioned circumstances, we share your Personal Data with third parties under the following exceptions:<\/p><ul><li>if we think that sharing it is necessary to enforce our Terms of Service;<\/li><li>to comply with government agencies, including regulators, law enforcement and\/or justice departments;<\/li><li>to third parties that we are associated with, its legal successors and when transferring a part of our activity to third parties;<\/li><li>to the assignee of the Service if the rights and obligations to operate the Service are fully or partially assigned to a third party;<\/li><li>if we are defending a legal claim, your information may be transferred as required in relation to defending such claim;<\/li><li>to third parties who provide services to us (such as providers of KYC\/AML verification, administrative services, technical services, customer support services, etc.);<\/li><li>to banks, E-money institutions, financial institutions, payment card processors, acquirers, cryptocurrency exchanges, and similar organizations that we are in partnership with or have a contractual relationship with;<\/li><li>in connection with the sale or transfer of our business or any part thereof.<\/li><\/ul><ol><li>HOW WE STORE YOUR PERSONAL DATA<\/li><\/ol><p>The data that we collect from you may be transferred to, and stored at, a destination outside of your country. It may also be processed by staff operating outside of Europe who work for us or for one of our suppliers or service providers. By submitting your personal data, you agree to this transfer, storing or processing. All information you provide to us is stored on our and\/or third party cloud servers.<\/p><p>VII. ACCESS, CORRECTION, AND DELETION OF YOUR PERSONAL DATA<\/p><p>You have the right to obtain a copy of your Personal Data upon request and ascertain whether the information we hold about you is accurate and up-to-date. If any of your Personal Data is inaccurate, you may request to update your information. You may also request to delete your Personal Data, with exception that we may refuse your deletion request in certain circumstances, such as compliance with law or legal purposes. For data access, correction, or deletion requests, please contact support@esgholdings.org with the subject “DATA INQUIRY”.<\/p><p>In response to data access, correction, or deletion request, we will verify the requesting party’s identity to ensure that he or she is legally entitled to make such a request. While we aim to respond to these requests free of charge, we reserve the right to charge you a reasonable fee should your request be repetitive or onerous.<\/p><p>VIII. MARKETING<\/p><p>We may communicate company news, promotions, and information relating to our products and services provided by us. We may share Personal Data with third parties to help us with our marketing and promotional projects, or sending marketing communications. By using the Service, you accept this Privacy Policy and you agree to receive such marketing communications.<\/p><p>Customers can opt out from these marketing communications at any moment. If you do not want to receive these communications, please send an email to support@esgholdings.org.<\/p><p>For product related communications, such as policy\/terms updates and operational notifications, you will not be able to opt out of receiving such information.<\/p><ol><li>COOKIE USAGE<\/li><\/ol><p>While you access the Service, we may use the industry practice of placing a small amount of data that will be saved by your browser (Cookies). This information can be placed on your computer or other devices used to visit getpropert.com, esgholdings.org and associated websites. This information helps us recognize you as a customer, collect information about your use of the Service to better customize our services and better your experience. We may also use the information collected to ensure compliance with our compliance program, and to ensure your account security has not been compromised by detecting irregular or suspicious account activities.<\/p><p>Most browsers are set up to accept cookies automatically. Some Cookies expire when you finalize the session and other Cookies remain on your computer or other devices until deleted or expired. You have the option to decline the use of our Cookies, but this may affect the functionality of our services or your user experience.<\/p><p>How we use cookies (the technical bit)<\/p><p>Some cookies are needed to run the website. For example, when you log in, cookies help to recognise you and keep you logged in as you browse the website. We call these strictly necessary cookies.<\/p><p>We also use the following types of cookies:<\/p><ul><li>Functionality\/Preference cookies: We use these cookies so that we recognize you on our website and remember your previously selected preferences. These could include what language you prefer and location you are in. A mix of first-party and third-party cookies are used.<\/li><li>Cloudflare cookies: We use these cookies to maximize network resources, manage traffic, and protect our websites from malicious traffic.<\/li><li>Security cookies: We use security cookies to authenticate users, prevent fraudulent use of login credentials, and protect user data from unauthorized parties.<\/li><\/ul><ol><li>INFORMATION SECURITY<\/li><\/ol><p>We endeavor to protect the Service and you from unauthorized access, alteration, disclosure, or destruction of Personal Data we collect and store. We take various measures to ensure information security, periodic review of our Personal Data collection, storage, and processing practices; and restricted access to your Personal Data on a need-to-know basis for our employees and contractors who are subject to contractual confidentiality obligations.<\/p><ol><li>CONTACTING US ABOUT PRIVACY QUESTIONS OR CONCERNS<\/li><\/ol><p>If you have any questions about this Privacy Policy or the use of your Personal Data, please contact us by sending an email to the following address support@esgholdings.org with the subject “PRIVACY REQUEST”.<\/p><p>XII. STATUTORY RIGHTS<\/p><p>You have certain rights concerning your Personal Data, as mentioned below, and can exercise them by contacting us at support@esgholdings.org.<\/p><p>Access: you are entitled to ask us if we are processing your information and, if we are, you can request access to your Personal Data. This enables you to receive a copy of the Personal Data we hold on you. We process a large quantity of information and can thus request that, before the information is delivered, you specify the information or processing activities to which your request relates.<\/p><p>Correction: you are entitled to request that any incomplete or inaccurate Personal Data we hold about you is corrected.<\/p><p>Erasure: you are entitled to ask us to delete or remove Personal Data in certain circumstances. There are also certain exceptions where we may refuse a request for erasure; for example, where the Personal Data is required for compliance with law or in connection with claims.<\/p><p>Restriction: you are entitled to ask us to suspend the processing of certain parts of your Personal Data; for example, if you want us to establish its accuracy or disclose the reason for processing it.<\/p><p>Transfer: you may request the transfer of a certain part of your Personal Data to another party.<\/p><p>Objection: where we are processing your Personal Data based on a legitimate interest (or that of a third-party) you may challenge this. However, we may be entitled to continue processing your information based on our legitimate interests or where this is relevant to legal claims. You also have the right to object where we are processing your Personal Data for direct marketing purposes.<\/p><p>Automated decisions: you may contest any automated decision made about you where this has a legally or similarly significant effect and ask for it to be reconsidered.<\/p><p>XIII. RETENTION OF PERSONAL DATA<\/p><p>We retain Personal Data for as long as necessary to fulfil purposes described in this Privacy Policy, subject to our own legal and regulatory obligations. The criteria we may use to determine the retention period for certain categories of data include:<\/p><ul><li>whether there are contractual or legal obligations that exist that require us to retain the data for a certain period of time;<\/li><li>whether there is any ongoing legal or financial claim that relates to your relationship with us;<\/li><li>whether any applicable law, statute or regulation allows for a specific retention period; and<\/li><li>what the expectation for retention was at the time the data was provided to us.<\/li><\/ul><p>In accordance with our record-keeping obligations, we will retain Account and other Personal Data for at least five years after an Account is closed.<\/p><p>XIV. THE RIGHT TO WITHDRAW THE CONSENT<\/p><p>Where relevant, you have the right to withdraw your consent to this Privacy Policy by sending a written notice to support@esgholdings.org, where you send your name and surname, your account number and the date when you want to withdraw the consent. In this case, you will not be able to use our services anymore.<\/p><p>XVI. CHANGES TO OUR PRIVACY POLICY<\/p><p>Any changes we may make to our Privacy Policy in the future will be posted on this page and, when appropriate, we will notify you by email.<\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Privacy Policy INTRODUCTION  Welcome! Thank you for visiting getpropert.com. By visiting, accessing, or using getpropert.com and associated websites, application program interfaces, mobile applications, software, technologies, products and\/or functionalities (“Service”), you&hellip;<\/p>\n","protected":false},"author":3,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"elementor_header_footer","meta":{"om_disable_all_campaigns":false,"_mi_skip_tracking":false},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v20.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Privacy Policy - ProperT<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getpropert.com\/privacy-policy\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Privacy Policy - ProperT\" \/>\n<meta property=\"og:description\" content=\"Privacy Policy INTRODUCTION  Welcome! Thank you for visiting getpropert.com. By visiting, accessing, or using getpropert.com and associated websites, application program interfaces, mobile applications, software, technologies, products and\/or functionalities (“Service”), you&hellip;\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getpropert.com\/privacy-policy\/\" \/>\n<meta property=\"og:site_name\" content=\"ProperT\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/getproperT\" \/>\n<meta property=\"article:modified_time\" content=\"2022-07-19T14:29:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/getpropert.com\/wp-content\/uploads\/2022\/01\/Logo-TM-color.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1561\" \/>\n\t<meta property=\"og:image:height\" content=\"362\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:site\" content=\"@GetProperT\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"25 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getpropert.com\/privacy-policy\/\",\"url\":\"https:\/\/getpropert.com\/privacy-policy\/\",\"name\":\"Privacy Policy - ProperT\",\"isPartOf\":{\"@id\":\"https:\/\/getpropert.com\/#website\"},\"datePublished\":\"2022-06-29T09:43:22+00:00\",\"dateModified\":\"2022-07-19T14:29:15+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/getpropert.com\/privacy-policy\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getpropert.com\/privacy-policy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getpropert.com\/privacy-policy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getpropert.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Privacy Policy\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getpropert.com\/#website\",\"url\":\"https:\/\/getpropert.com\/\",\"name\":\"ProperT\",\"description\":\"Token\",\"publisher\":{\"@id\":\"https:\/\/getpropert.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getpropert.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/getpropert.com\/#organization\",\"name\":\"ProperT\",\"url\":\"https:\/\/getpropert.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/getpropert.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/getpropert.com\/wp-content\/uploads\/2022\/01\/Logo-TM-color.png\",\"contentUrl\":\"https:\/\/getpropert.com\/wp-content\/uploads\/2022\/01\/Logo-TM-color.png\",\"width\":1561,\"height\":362,\"caption\":\"ProperT\"},\"image\":{\"@id\":\"https:\/\/getpropert.com\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/getproperT\",\"https:\/\/twitter.com\/GetProperT\",\"https:\/\/instagram.com\/getproperT\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Privacy Policy - ProperT","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getpropert.com\/privacy-policy\/","og_locale":"en_US","og_type":"article","og_title":"Privacy Policy - ProperT","og_description":"Privacy Policy INTRODUCTION  Welcome! Thank you for visiting getpropert.com. By visiting, accessing, or using getpropert.com and associated websites, application program interfaces, mobile applications, software, technologies, products and\/or functionalities (“Service”), you&hellip;","og_url":"https:\/\/getpropert.com\/privacy-policy\/","og_site_name":"ProperT","article_publisher":"https:\/\/www.facebook.com\/getproperT","article_modified_time":"2022-07-19T14:29:15+00:00","og_image":[{"width":1561,"height":362,"url":"https:\/\/getpropert.com\/wp-content\/uploads\/2022\/01\/Logo-TM-color.png","type":"image\/png"}],"twitter_card":"summary_large_image","twitter_site":"@GetProperT","twitter_misc":{"Est. reading time":"25 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/getpropert.com\/privacy-policy\/","url":"https:\/\/getpropert.com\/privacy-policy\/","name":"Privacy Policy - ProperT","isPartOf":{"@id":"https:\/\/getpropert.com\/#website"},"datePublished":"2022-06-29T09:43:22+00:00","dateModified":"2022-07-19T14:29:15+00:00","breadcrumb":{"@id":"https:\/\/getpropert.com\/privacy-policy\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getpropert.com\/privacy-policy\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getpropert.com\/privacy-policy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getpropert.com\/"},{"@type":"ListItem","position":2,"name":"Privacy Policy"}]},{"@type":"WebSite","@id":"https:\/\/getpropert.com\/#website","url":"https:\/\/getpropert.com\/","name":"ProperT","description":"Token","publisher":{"@id":"https:\/\/getpropert.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getpropert.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/getpropert.com\/#organization","name":"ProperT","url":"https:\/\/getpropert.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/getpropert.com\/#\/schema\/logo\/image\/","url":"https:\/\/getpropert.com\/wp-content\/uploads\/2022\/01\/Logo-TM-color.png","contentUrl":"https:\/\/getpropert.com\/wp-content\/uploads\/2022\/01\/Logo-TM-color.png","width":1561,"height":362,"caption":"ProperT"},"image":{"@id":"https:\/\/getpropert.com\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/getproperT","https:\/\/twitter.com\/GetProperT","https:\/\/instagram.com\/getproperT"]}]}},"_links":{"self":[{"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/pages\/1377"}],"collection":[{"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/comments?post=1377"}],"version-history":[{"count":5,"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/pages\/1377\/revisions"}],"predecessor-version":[{"id":1494,"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/pages\/1377\/revisions\/1494"}],"wp:attachment":[{"href":"https:\/\/getpropert.com\/wp-json\/wp\/v2\/media?parent=1377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}